Revit 2024 API
SymbolTypeId.InPerSSup2 Property
 Symbol in/s², indicating unit Inches per second squared.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId InPerSSup2 { get; }
Visual Basic
Public Shared ReadOnly Property InPerSSup2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ InPerSSup2 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace